[IO_Sage_Ep1_GateSwitch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_Sage_PowerLodgeSwitch InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[LodgeDoor InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[MO_Sage_CatchARideTerminal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Estação Veicular"
StatusMenuMapInfoBoxDescription="Coloque-se em movimento."

[MO_Sage_FakeTarget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ObjectGrade_Sage_FakeTerminal InteractiveObjectBalanceDefinition]
DefaultDisplayName="Estação Veicular"

